export default {
  form: {
    title: 'תשלום מאובטח',
    subtitle: 'פתרון אולטימטיבי לנוחות ללא התחייבות, שלמו רק על מה שצרכתם בפועל.',
    cta: 'תשלום ואישור',
    name: 'שם מלא של בעל הכרטיס',
    email: 'כתובת דואר אלקטרוני',
    phone: 'טלפון של בעל הכרטיס',
    number: 'מספר כרטיס',
    id: 'מספר ת.ז.',
    expiry: 'תוקף',
    cvv: 'קוד אבטחה',
    promoCode: 'יש לך קוד מבצע?',
    termsCheckbox: 'בסימון תיבה זו אני מאשר/ת את',
    privacy: 'מדיניות הפרטיות',
    and: 'ואת',
    terms: 'תנאי השימוש.',
    total: 'ייגבה תשלום של {total} במועד המשלוח'
  },
  default: 'ברירת מחדל',
  expiry: 'תוקף',
  noName: 'כרטיס'
}
