<?php

return [

    /*
    |--------------------------------------------------------------------------
    | User Notifications
    |--------------------------------------------------------------------------
    */

    'subscriptions' => [
        'existing' => 'כבר יש לך מנוי לתכנית זו.',
        'expired' => 'פג תוקפו של המנוי שלך.',
        'created' => 'המנוי נוצר בהצלחה',
    ],
    'delivery' => [
        'accept_failed' => 'שגיאת תקשורת, נסה שוב',
    ],
    'immediate' => 'דרושה פעולה מיידית!',
    'shopify_access_scope_refresh_needed_text' => 'ההתממשקות שלך לשופיפיי התיישנה וצריך לעדכן אותה, אחרת היא לא תעבוד כמו שצריך',
    'shopify_access_scope_refresh_needed_cta' => 'מעבר לעדכון',
];
