@extends('emails.layout')

@section('title')
<div style="direction:rtl;text-align:right"> הי {{$first_name}}, זה ארי מ-Velo.</div>
@endsection

@section('content')
<div style="direction:rtl;text-align:right">
    <div style="padding-bottom:20px">אני שמח שבחרתם בנו ומתרגש שאתם הופכים להיות חלק מהמשפחה שלנו.</div>
    <div style="padding-bottom:20px">עולם הלוגיסטיקה הוא עולם מורכב ולכן אנחנו כאן, בשבילכם, מהצעד הראשון ועד שהמשלוח מגיע ללקוח, בכל מקום שהוא אנחנו כאן בשבילכם, לתת לכולם תחושה שווה ואת המקום לגדול ולהצליח.</div>
    <div style="padding-bottom:20px;font-weight:bold">באנו לשתף אתכם בכמה טיפים שיעזרו לכם לבצע את המשלוחים בצורה הטובה ביותר:</div>
    <div style="padding-bottom:20px"><span style="font-weight:bold">האריזה-</span><br>
    וודאו שהמוצרים שלכם ארוזים בצורה בטוחה ומקצועית כדי להבטיח את שלמותם והגעתם ללקוח במצב מושלם, מוצרים שבירים זה משהו שחברות שילוח לא אוהבות ואין עליהם ביטוח, אנחנו משנעים אלפי מוצרים רגישים, אבל השמירה על עקרונות האריזה חשובות.</div>
    <div style="font-weight:bold">הדבקת מדבקה עם קוד על האריזה:</div>
    <div style="padding-bottom:20px">הקפידו להדביק את המדבקה שהמערכת מנפיקה על האריזה, על כל מדבקה יש ברקוד ושם החברה שבחרתם לשלוח איתה. זה יסייע במעקב אחר המשלוח ובשירות לקוחות יעיל יותר. שימ” לב שמסרתם כדין והשליח מזהה את החבילה.</div>
    <div style="font-weight:bold">בחירת חברת השילוח המתאימה לכם:</div>
    <div style="padding-bottom:20px">חשוב לבחור את חברת השילוח המתאימה ביותר לצרכים שלכם. המערכת שלנו תעזור לכם למצוא את הפתרון הטוב ביותר, אבל אתם אלה שמחליטים מה נכון לכם, ולכן פעלנו להוסיף שלל אופציות שילוח.</div>
    <div style="font-weight:bold">מחירון נוח וגמיש לצרכים שלכם:</div>
    <div style="padding-bottom:20px">אנו מציעים מחירון שמתאים לכל סוגי העסקים מגדול לקטן. בנינו מסלולים מתאימים לסוגי עסקים ותהליכי שילוח שיתאימו לגודל של העסק שלכם. בדקו את האפשרויות השונות ובחרו את התוכנית המתאימה לכם, ללא התחייבות וניתנים לשינוי בכל עת.</div>
    <div style="font-weight:bold">התממשקות לאתרי מסחר:</div>
    <div style="padding-bottom:20px">Velo מתממשקת בקלות עם אתרי מסחר רבים, מה שמקל עליכם לנהל את ההזמנות והמשלוחים בצורה חלקה ואוטומטית, עד להצגה של התמחורים אוטומטית באתרכם וכניסה ישירה למערכת Velo.</div>
    <div style="font-weight:bold">שירות הלקוחות שלנו:</div>
    <div>אנחנו כאן בשבילכם בכל שאלה או בעיה. שירות הלקוחות שלנו זמין עבורכם באתר ובוואטסאפ בימים א-ה בין השעות 9:00-17:00 ויעניק לכם תמיכה מהירה ומקצועית מול הגורמים ומול התפעול הרציף של המערכת.</div>
    <div style="padding-bottom:20px;font-weight:bold"><a href="https://wa.me/972548823000" target="_blank">וואטסאפ תמיכה Velo</a></div>
    <div style="padding-bottom:20px">מאחלים לכם הצלחה רבה!</div>
</div>
@endsection

@section('signature')
<div style="direction:rtl;">
    <div>בברכה,</div>
    <div>ארי א.</div>
    <div>מנכ"ל Velo</div>
</div>
@endsection

